export const NAVS = [
  {
    title: '首页'
  },
  {
    title: '基地概况',
    childNavs: ['基地简介', '学校简介', '企业资质', '基地共建协议']
  },
  {
    title: '建设思路',
    childNavs: ['总体思路', '建设内容', '建设目标', '建设计划']
  },
  {
    title: '组织管理',
    childNavs: ['组织管理框架', '双方职责']
  },
  {
    title: '机制体制'
  },
  {
    title: '实践教学',
    childNavs: ['实践教学资源', '实践教学体系']
  },
  {
    title: '师资队伍',
    childNavs: ['基地负责人', '基地师资队伍', '学校负责人', '学校师资队伍']
  },
  {
    title: '保障条件',
    childNavs: ['经费投入保障', '制度保障', '教学质量保障']
  },
  {
    title: '实习安排',
    childNavs: ['应用化学', '环境工程', '制药工程', '应用化工技术', '中药制药技术', '生物技术']
  },
  {
    title: '建设成效'
  }
]
